<template>
    <div class="clearfix agree-content">
        <p>甲方（出借人）：</p>
        <p>证件类型：______</p>
        <p>证件号码：______</p>
        <p>乙方（服务方）：</p>
        <p>地址：</p>
        <p>鉴于：</p>
        <p>1. 甲方为乙方网站注册用户，系具有完全民事权利能力和完全民事行为能力，能够独立承担民事责任的自然人，自愿以其自有资金出借以获取投资收益。</p>
        <p>2. 乙方是一家在上海合法成立并有效存续的有限责任公司，拥有余惠宝/手机应用程序/微信客户端（下称“余惠宝”）的经营权，为网络借贷交易提供信息搜集、信息公布、信息交互、借贷撮合等服务。</p>
        <p>3. 甲方自愿加入乙方提供的融资项目，授权乙方撮合其与借款企业达成网络借贷交易。</p>
        <p>根据《中华人民共和国合同法》等法律法规的规定，各方本着诚信、平等、自愿的原则，经协商一致，达成如下协议：</p>
        <p>第一条 融资项目</p>
        <p>1.1 融资项目名称：【】</p>
        <p>1.2 甲方加入融资项目的时间：以平台上显示的时间为准。</p>
        <p>1.3 甲方加入融资项目的资金金额：以平台上显示的金额为准。</p>
        <p>1.4 甲方加入融资项目的资金用途：投资于余惠宝平台公布的融资项目，甲方加入融资项目的资金出借给借款企业。</p>
        <p>1.5 锁定期：甲方加入融资项目的资金通过余惠宝实际出借当日。锁定期内，甲方不得要求乙方为其进行债权转让；锁定期届满后，甲方可以根据平台规定申请退出融资项目，乙方将协助甲方进行项目转出。</p>
        <p>1.6 年化结算利率：以余惠宝上显示的年化结算利率为准。本协议项下的年化结算利率在甲方能够每次及时成功将借款企业偿还的本息再出借的前提下计算得出，系仅为期望达到的目标水平。甲方了解并确认，网站上显示的年化结算利率为估算所得，仅供参考。甲方的实际收益取决于是否及时成功匹配借款企业以及借款企业是否按期足额偿还借款本息，乙方不对甲方加入融资项目的资金保证本金不受损失或者承诺最低收益，甲方应自行承担加入融资项目后的投资风险。</p>
        <p>第二条 甲方授权</p>
        <p>2.1 甲方知悉乙方已在存管银行开立交易结算资金存管账户（下称“存管账户”），甲方不可撤销地授权乙方将其姓名、身份证件号码、银行账号等相关信息提供给存管银行，由存管银行在存管账户项下为甲方开立专门用于交易结算资金核算和记账的子账户（下称“甲方存管账户”），为甲方提供资金管理服务。</p>
        <p>2.2 甲方不可撤销乙方通过余惠宝选择其借款企业（借款企业来源于乙方关联公司和/或与乙方签署相关《合作协议》项下的合作机构），将其加入融资项目的资金出借给借款企业，并根据甲方的选择将借款企业偿还的本息进行还款再出借。甲方知悉并同意，乙方通过余惠宝选择借款企业进行资金出借的方式。</p>
        <p>2.3 甲方不可撤销地授权乙方代为在惠宝确认、签署网络借贷交易相关协议（包括但不限于《借款协议》、《借款与咨询服务协议》、）。</p>
        <p>2.4 锁定期届满后，在甲方申请退出融资项目时，甲方不可撤销地授权乙方协助其进行项目退出，并在依据网络借贷交易相关协议和本协议的约定扣除相关费用后，将甲方申请退出融资项目的资金及收益划转给甲方。</p>
        <p>第三条 资金出借和回款方式</p>
        <p>3.1 为出借资金目的，甲方应当不晚于加入融资项目时，按照余惠宝的相关交易规则和本协议的约定，以在余惠宝充值的方式将本人合法所有的资金划转至甲方存管账户。甲方确认，其资金留存于其存管账户期间产生的银行存款利息归乙方所有。</p>
        <p>3.2 乙方将自甲方加入融资项目起24小时内（下称“募集期”），为甲方对接借款企业，将甲方加入融资项目的资金出借给借款企业，但是乙方不对借款对接的实现以及实现时间做出任何承诺和保证。募集期内，甲方不得就加入融资项目的资金操作提现（提现指将资金从甲方存管账户划回其银行结算账户）。如募集期届满时，乙方未能成功为甲方对接借款企业或者乙方未能将甲方加入资金全部出借的，甲方有权就未出借资金操作提现。</p>
        <p>3.3 甲方加入融资项目的资金的实际出借日期以网络借贷交易相关协议约定为准。</p>
        <p>第四条 平台服务费</p>
        <p>4.1 甲乙双方确认，甲方签署的网络借贷交易相关协议所对应的借款企业实际偿还利息与甲方实际收益的差额，为乙方应当收取的平台服务费。</p>
        <p>4.2 甲乙双方确认，平台服务费按期收取，由银行或第三方支付机构在借款企业每期还款中扣除并划转给乙方。</p>
        <p>第五条 甲方信息及隐私保护</p>
        <p>5.1 乙方将采用行业标准惯例对甲方的个人资料信息进行严格保密，并依据有关法律和本协议规定予以保护、使用或披露。</p>
        <p>5.2 甲方同意并确认，乙方有权将甲方提供的或其自行收集的甲方个人资料信息用于（包括但不限于）以下用途：</p>
        <p>（1）基于履行协议、提供服务、解决争议、保障交易安全、控制交易风险等目的使用；</p>
        <p>（2）为提供更优质服务之目的，向因服务必要开展合作的伙伴提供、查询、收集甲方必要的个人资料信息；</p>
        <p>（3）在不透露个人隐私资料的前提下，有权对包含甲方在内的整个用户数据库进行分析并对用户数据库进行商业利用；</p>
        <p>（4）基于服务之目的，通过使用和分析甲方的个人资料信息，向甲方提供其可能感兴趣的产品或服务信息。</p>
        <p>5.3 甲方确认，在下列情形下，乙方有权依法或根据约定在必要范围内披露其个人资料信息：</p>
        <p>（1）根据法律法规、司法程序或政府主管部门、行业自律组织的要求；</p>
        <p>（2）为建立信用体系，将甲方的个人资料信息提供给依法设立的征信机构（包括但不限于普惠小爱征信有限公司）；</p>
        <p>（3）事先获得甲方同意或授权的其他情形。</p>
        <p>第六条 双方权利和义务</p>
        <p>6.1 甲方的权利和义务</p>
        <p>6.1.1 甲方有权根据本协议约定享有其出借资金带来的收益。</p>
        <p>6.1.2 甲方有权通过余惠宝查询本人账户信息及其出借资金带来的收益情况。</p>
        <p>6.1.3 甲方确认，其在进行资金出借前已经了解融资项目信贷风险，具备相应的投资风险意识、风险认知能力、风险识别能力和风险承受能力，拥有非保本类金融产品投资的经历并熟悉互联网，将自行承担网络借贷交易可能产生的本息损失等借贷违约风险。</p>
        <p>6.1.4 甲方保证其出借资金来源合法，并非任何犯罪或者非法活动所得，甲方是其出借资金的合法所有人，完全有权出借该笔资金。如果第三人对资金归属、合法性问题提出异议，由甲方负责解决并自行承担相关责任，与乙方无关。甲方未能妥善解决、达成书面协议或在法院裁判生效之前，乙方有权决定冻结甲方的本金及收益。</p>
        <p>6.1.5 甲方有义务按照乙方的要求在惠宝进行操作，真实、准确、完整的填写其个人信息（包括但不限于身份证件号码、手机号码、电子邮件地址等）。因个人操作不当或填写的个人信息有误造成的法律后果、经济损失均由其本人自行承担。甲方变更个人信息和账户信息，须及时通知乙方。因甲方未及时通知乙方而导致其自身在本协议项下各项权益受到损失的，由甲方自行承担全部责任。</p>
        <p>6.1.6 甲方应妥善保管自己在余惠宝的注册用户名和密码，自行承担因注册用户名和密码丢失、泄露或允许他人使用所产生的后果。任何通过其用户名和密码登陆的任何操作均视为甲方本人的真实意思表示。</p>
        <p>6.1.7 甲方承诺对依据本协议获得的借款企业的信息、资料和乙方的商业秘密予以保密，除用于本协议目的进行资金出借与合理催收外，不得向外转让或披露。如甲方未经乙方或借款企业允许擅自转让或披露，给乙方或借款企业造成损失的，由甲方承担全部责任。</p>
        <p>6.1.8 甲方在资金出借、转让过程中产生的相关税费，由甲方自行向主管税务机关申报、缴纳。</p>
        <p>6.2 乙方的权利和义务</p>
        <p>6.2.1 乙方应当恪尽职守，本着依法、诚实、信用、自愿、公平、谨慎、有效管理的原则，为甲方提供信息搜集、信息公布、信息交互、借贷撮合等服务，并根据本协议及余惠宝的相关规则收取平台服务费。</p>
        <p>6.2.2 为撮合甲方与借款企业达成网络借贷交易，乙方应对借款企业的借款需求及相关信息进行必要审核，并自主决定是否将借款企业的借款需求及相关信息通过余惠宝进行展示。甲方同意并知悉乙方不对借款企业相关信息的真实性、准确性、完整性和合法性作出保证，不对借款企业还款能力及网络借贷交易相关协议的履行做出任何明示或默示的担保或保证，也不对甲方本金及/或收益做出任何明示或默示的担保或保证。乙方将依据相关法律法规的要求对于网络借贷有关信息进行披露，但甲方与借款企业之间因网络借贷交易发生的或与交易有关的任何纠纷，应由纠纷各方自行解决，网络借贷交易风险应由甲方与借款企业各自承担，乙方不承担任何交易风险及法律责任。</p>
        <p>6.2.3 乙方有权基于交易安全等方面的考虑，不时设定涉及交易的相关事项，包括但不限于交易限额、交易次数等。</p>
        <p>第七条 违约责任</p>
        <p>7.1 协议双方均应严格履行本协议义务，除本协议另有约定外，非经双方协商一致，任何一方不得解除本协议。</p>
        <p>7.2 任何一方违反本协议的约定，使得本协议全部或部分不能履行的，均应承担违约责任，并赔偿对方因此遭受的损失（包括由此产生的诉讼费和律师费等费用）。</p>
        <p>第八条 风险提示</p>
        <p>8.1 甲方了解并认可，任何通过余惠宝进行的网络借贷交易并不能避免以下风险的产生，甲方应当了解融资项目信贷风险，具备相应的投资风险意识、风险认知能力、风险识别能力和风险承受能力，拥有非保本类金融产品投资的经历并熟悉互联网，乙方不能也没有义务为以下风险承担责任：</p>
        <p>8.1.1 法律及监管风险：因许多法律和法规相对较新且可能发生变化，相关官方解释和执行可能存在较大不确定性等因素引起的风险。有些新制定的法律、法规或修正案的生效可能被延迟；有些新颁布或生效的法律法规可能具有追溯力从而对甲方的投资利益造成不利影响。</p>
        <p>8.1.2 政策风险：因国家宏观政策、财政政策、货币政策、监管导向、行业政策、地区发展政策等因素引起的风险。</p>
        <p>8.1.3 市场风险：因市场资金面紧张或利率波动、行业不景气、企业效益下滑等因素引起的风险。</p>
        <p>8.1.4 借款企业信用风险：针对余惠宝上的债权，乙方仅在债权形成前对借款企业的借款需求及相关信息进行必要审核，但是乙方不对借款企业的还款能力做出任何明示或默示的担保或保证。当借款企业因收入情况、财产状况发生变化、人身出现意外、发生疾病、死亡等情况，短期或者长期丧失还款能力，或者借款企业的还款意愿发生变化时，甲方的出借资金可能无法按时回收甚至无法回收，年化结算利率可能无法实现。乙方没有义务对对逾期的本息以及费用进行垫付或未经委托对借款企业进行追索。</p>
        <p>8.1.5 资金流动性风险：针对甲方的出借本金或者回款再出借资金，乙方会积极协助甲方对接借款企业，以完成资金出借、获取收益之目的，但乙方对接借款企业的时间存在一定不确定性。乙方不对借款对接的实现以及实现时间做出任何承诺和保证。</p>
        <p>8.1.6 技术风险：由于无法控制和不可预测的系统故障、设备故障、通讯故障、电力故障、网络故障、黑客或计算机病毒攻击、以及其它因素，可能导致XXX出现非正常运行或者瘫痪，由此导致甲方无法及时进行查询、充值、出借、提现等操作。</p>
        <p>8.1.7 不可抗力风险：由于战争、动乱、自然灾害等不可抗力因素的出现而可能导致甲方出借资金损失的风险。</p>
        <p>第九条 法律适用及争议解决</p>
        <p>9.1 本协议的签订、履行、终止、解释均适用中华人民共和国法律。</p>
        <p>9.2 本协议在履行过程中，如发生任何争执或纠纷，双方应友好协商解决；若协商不成，任何一方均有权向乙方住所地有管辖权的人民法院提起诉讼。</p>
        <p>第十条 其他约定</p>
        <p>10.1 本协议自本协议第一条所载明的甲方加入融资项目的时间生效。融资项目的锁定期届满，且甲方加入融资项目的资金全部退出后，本协议终止。</p>
        <p>10.2 本协议的签署、生效和履行以不违反中国的法律法规为前提。如果本协议中的任何一条或多条违反适用的法律法规，则该条将被视为无效，但该无效条款并不影响本协议其他条款的效力。</p>
        <p>10.3 本协议通过余惠宝以电子文本形式制成，可以一份或多份，每份具有同等法律效力。本协议在本协议有效期间及终止后5年内，由乙方在专用服务器上保管和备查。</p>
        <p>10.4 本协议经各方协商一致，可以以电子文本形式做出修改和补充。补充协议是本协议组成部分，与本协议具有同等法律效力。</p>
    </div>
</template>
<script>
export default {
  
}
</script>
<style lang="less" scoped>

</style>


